
import { Song } from '../types';

export const songs: Song[] = [
  {
    id: 1,
    number: '1',
    title: 'स्वर्गीय देश को जा रहा हूं',
    lyrics: `स्वर्गीय देश को जा रहा हूं उद्धार की नाव में,मैं  उद्धार की नाव में ।

१. स्वर्गीय देश में देखूंगा नूह को, परन्तु जहाज वहाँ न होगा योना तो होगा, लेकन मछली न होगी, स्वर्गीय देश में ।

२. स्वर्गीय देश मे ं पौलुस को देखूंगा, समुद्र के तुफान वहां न होंगे यहोश ू भी होगा, पर यरदन न होगी स्वर्गीय देश में ।

३. प्रिय प्रभु यीशु को वहां देखूंगा,

सुन्दर चेहरे को देखकर हर्षित होऊंगा कैसा वह अनन्द उनके साथ मैं रहूंगा स्वर्गीय देश में । ॥`
  },
];
